[{"_id":{"$oid":"569e467a7c1886a361a3d06c"},"id":10252,"url":"http://moslenta.ru/news/2015/12/27/uborka/","title":"Семь тысяч уборочных машин выведены на улицы из-за снега","body":"<p>Из-за похолодания и осадков сотрудники коммунальных служб занялись уборкой снега и превентивной обработкой опасных участков дорог противогололедными реагентами, передает ТАСС со ссылкой на пресс-секретаря заместителя мэра по вопросам ЖКХ Игоря Пергаменщика.</p><p>По словам Пергаменщика, в Москве работает около семи тысяч единиц спецтехники. «В городе резко похолодало, днем воздух остынет до 2-4 градусов мороза, ожидается прирост снега до одного см, ветер усилится до 13-18 метров в секунду. В связи с этим задействована подметально-уборочная и вакуумная спецтехника», — пояснил пресс-секретарь.</p><p>Коммунальщикам предписано убирать с проезжей части рекламные щиты и деревья, если они упадут из-за сильного ветра.</p>","rubric_title":"Что происходит","subrubric":"Город","published_date":"11:46, 27 декабря 2015"},{"_id":{"$oid":"569e467a7c1886a361a3d06d"},"id":10251,"url":"http://moslenta.ru/news/2015/12/27/pogoda/","title":"Воскресенье будет холодным и ветренным","body":"<p>В воскресенье температура воздуха в столице составит -4... -2 градуса по Цельсию, также ожидается холодный северо-западный ветер с порывами до 18 метров в секунду. Об этом сообщает портал «Метеоновости».</p><p>«После прохождения минувшей ночью холодного атмосферного фронта Московский регион окажется в холодной тыловой части циклона, где будет усиливаться вторжение холодного арктического воздуха, сопровождающегося сильным, холодным северо-западным порывистым ветром до 18 метров в секунду», — сообщается на сайте.</p><p>Синоптики отмечают, что температура воздуха начала снижаться с середины ночи. Также начало расти атмосферное давление, к середине дня оно составит 745 миллиметров ртутного столба.</p><p>«Температура пошла на понижение, и теперь она с каждым днем будет понижаться, понижаться и понижаться. Плюсовых температур однозначно больше не будет», — сказал МОСЛЕНТЕ ведущий специалист центра погоды «Фобос» Олег Прокофьев.</p><p>Всю предыдущую неделю в Москве наблюдалась аномально теплая погода, было установлено несколько температурных рекордов.</p>","rubric_title":"Что происходит","subrubric":"Город","published_date":"10:39, 27 декабря 2015"},{"_id":{"$oid":"569e467a7c1886a361a3d10c"},"id":9894,"url":"http://moslenta.ru/card/2015/12/18/nakopleniya/","title":"Как успеть с пенсией до 1 января","body":"","rubric_title":"Что делать","subrubric":"Город","published_date":"14:45, 18 декабря 2015","rated":true},{"_id":{"$oid":"569e467a7c1886a361a3d111"},"id":10400,"url":"http://moslenta.ru/news/2016/01/01/probka/","title":"5-километровая пробка образовалась на Бульварном кольце","body":"<p>Пробка длиной в пять километров образовалась на внутренней стороне Бульварного кольца, сообщает портал «Яндекс.Пробки». По данным сервиса, это самый крупный затор для данного времени суток в Москве за последнюю неделю.</p><p>Пробка образовалась на участке от ул. Большая Никитская до ул. Яузская. Длина пробки - 5,1 км.</p>","rubric_title":"Что происходит","subrubric":"Город, Транспорт","published_date":"04:11, 1 января 2016"},{"_id":{"$oid":"569e467a7c1886a361a3d06e"},"id":10250,"url":"http://moslenta.ru/news/2015/12/27/fire/","title":"В Бирюлево сгорела бытовка","body":"<p>На юге столицы сгорела бытовка. Об этом агентству «Москва» <a href=\"http://www.mskagency.ru/materials/2517716\">сообщили</a> в ЦУКС управления МЧС России по городу.</p><p>Возгорание бытовки в ряду стоящих произошло в 03:18 по адресу: Бирюлевская улица, дом 49.</p><p>Площадь пожара достигала 40 квадратных метров. В 03:26 на место прибыли пожарные службы, в 03:59 он был <a href=\"http://www.mskagency.ru/materials/2517718\">потушен</a>.</p><p>Информации о пострадавших не поступало.</p>","rubric_title":"Что происходит","subrubric":"Город","published_date":"06:43, 27 декабря 2015"},{"_id":{"$oid":"569e467a7c1886a361a3d06f"},"id":10222,"url":"http://moslenta.ru/event/2015/12/28/osobennyiurok/","title":"Открытый урок для людей с особенностями развития","body":"<p><strong>Дата:</strong> 28 декабря 2015 года<br><strong>Время:</strong> 15:00<br><strong>Возраст:</strong> 12+<br><strong>Цена:</strong> бесплатно<br><strong>Сайт:</strong> <a href=\"http://zilcc.ru/afisha/3273.html?sphrase_id=11386\" target=\"_blank\">zilcc.ru</a></p><p>В Культурном центре «ЗИЛ» состоится открытый урок для людей с особенностями развития. </p><p>Гости смогут познакомиться с преподавателем и учащимися, увидеть работы ребят и попробовать сделать что-то самостоятельно.</p><p>Мастерская «Душевное творчество» занимается социально-трудовой реабилитацией молодых людей с особенностями развития. Учащиеся под руководством профессиональных психологов и педагогов создают предметы декора, расписывают посуду, валяют предметы из войлока. Воспитанники студии не только осваивают навыки работы с инструментами в различных техниках прикладного творчества, но и получают опыт общения в трудовом коллективе. Работы учеников демонстрируются на творческих выставках и фестивалях.</p>","rubric_title":"События","subrubric":"","published_date":"19:04, 28 декабря 2015"},{"_id":{"$oid":"569e467a7c1886a361a3d070"},"id":10092,"url":"http://moslenta.ru/event/2015/12/28/christmasfest/","title":"Фестиваль «Путешествие в Рождество»","body":"<p><strong>Даты проведения:</strong> с 18 декабря 2015 года по 14 января 2016 года<br><strong>Время работы:</strong> с 10:00 до 20:00<br><strong>Цена:</strong> бесплатно<br><strong>Сайт:</strong> <a href=\"http://christmas2016.festmoscow.ru/\" target=\"_blank\">christmas2016.festmoscow.ru</a></p><p>В Москве продолжается городской фестиваль «Путешествие в Рождество». На 38 площадках фестиваля москвичей ждут уникальные арт-объекты, захватывающие уличные шоу и концерты, кулинарные мастер-классы, вкусная еда и необычные сувениры. </p><p>На ярмарках можно будет поучаствовать в конкурсах и квестах, за победу в которых будут вручать специальные рождественские монеты. Потом монеты можно  обменять на подарки. Ярмарки разместятся в каждом из столичных округов, между площадками будут курсировать бесплатные автобусы.</p><p>Украшением городских ярмарок стал первый в мире международный фестиваль «Рождественский свет». Центральные улицы Москвы украсили необычные объемные цветовые элементы: над Тверской раскинулось звездное небо, на Кузнецком Мосту появился волшебный лес, а на Никольской улице возникли объемные арки. В Климентовском переулке повесили светящиеся фонарики, а возле памятника Пушкину установили гигантские цифры «2016». </p>","rubric_title":"События","subrubric":"","published_date":"18:37, 28 декабря 2015"},{"_id":{"$oid":"569e467a7c1886a361a3d072"},"id":10175,"url":"http://moslenta.ru/news/2015/12/25/cafe/","title":"Посетители кафе на юго-востоке Москвы устроили стрельбу","body":"<p>Посетители кафе на юго-востоке Москвы в ночь на пятницу, 25 декабря, устроили в заведении стрельбу. Об этом сообщает <a href=\"http://lifenews.ru/news/177001\">LifeNews</a> со ссылкой на источник в правоохранительных органах.</p><p>Инцидент, по данным телеканала, произошел в кафе «Таверна» на Самаркандском бульваре. Стрельбе предшествовала перепалка между участниками конфликта.</p><p>На место происшествия направлены сотрудники полиции. Информация о пострадавших уточняется.</p><p>23 декабря московская полиция задержала двух человек, которые устроили стрельбу в ходе ссоры в ресторане на севере Москвы. Еще два человека в результате инцидента получили ранения и были доставлены в больницу.</p><p>В ночь на 20 декабря в одном из кафе подмосковного Подольска погиб посетитель. В ходе ссоры между двумя компаниями началась стрельба, и мужчина получил ранение брюшной полости. Он скончался в машине скорой помощи. Было возбуждено уголовное дело по статье «Убийство».</p><p>14 декабря перестрелка произошла в ресторане Elements на Рочдельской улице в Москве. В результате в больницу были доставлены пятеро человек, двое из них скончались.</p>","rubric_title":"Что происходит","subrubric":"Город","published_date":"07:40, 25 декабря 2015"},{"_id":{"$oid":"569e467a7c1886a361a3d073"},"id":10186,"url":"http://moslenta.ru/news/2015/12/25/katok/","title":"Каток в Парке Горького возобновит работу 29 декабря","body":"<p>Каток в Парке Горького, временно прекративший свою работу из-за аномально теплой погоды, вновь откроется для посетителей во вторник, 29 декабря. Об этом МОСЛЕНТЕ сообщили в пресс-службе парка.</p><div class=\"widget widget--links\"><div>\n<div class=\"links__item link__item--gallery\"><a href=\"http://moslenta.ru/gallery/2015/11/14/katok/\"><img src=\"http://cdn.moslenta.ru/imgs/2015/11/14/15/33089/e4322b8f81e3c011be98a37829f0e01bb3806972.jpg\"><div class=\"links__headline\">На катке в Парке Горького</div>\n<div class=\"links__alternative-headline\">В этом году москвичей ждут не только коньки напрокат, но и музыка, подсветка и горячая еда</div></a></div>\n<div class=\"links__item link__item--news\"><a href=\"http://moslenta.ru/news/2015/12/21/katok/\"><img src=\"http://cdn.moslenta.ru/imgs/2015/12/21/17/36945/fa325ad0e5c427a8f99169b87fbfe9f6b73c0ff3.jpg\"><div class=\"links__headline\">Каток ВДНХ приостановил работу из-за дождя</div>\n<div class=\"links__alternative-headline\">Аномальное тепло и осадки сделали лед рыхлым и небезопасным для катания</div></a></div>\n</div></div><p>«В понедельник на основном катке технический день, но уже будут работать хоккейная коробка и школа фигурного катания», — добавили в пресс-службе.</p><p>За время сильной оттепели, которая началась в столице в минувшее воскресенье, 18-сантиметровый слой льда на катке стал тоньше на четыре сантиметра.</p><p>«На выходных начнется активная наморозка нового льда», — отметили в Парке Горького.</p><p>Ранее сообщалось, что из-за небывало теплой для декабря погоды закрылись и другие столичные катки.</p><p>Как сообщили МОСЛЕНТЕ в центре погоды «Фобос», температура воздуха в Москве станет отрицательной в ближайшее воскресенье.</p>","rubric_title":"Что происходит","subrubric":"Город","published_date":"11:53, 25 декабря 2015"},{"_id":{"$oid":"569e467a7c1886a361a3d074"},"id":10184,"url":"http://moslenta.ru/news/2015/12/25/tonnel/","title":"В Москве запущено движение по Алабяно-Балтийскому тоннелю","body":"<p>На севере Москвы начал полноценную работу Алабяно-Балтийский тоннель. В церемонии открытия объекта принял участие мэр столицы Сергей Собянин, сообщает агентство «<a href=\"http://www.mskagency.ru/materials/2517308\">Москва</a>».</p><div class=\"widget widget--links\"><div><div class=\"links__item link__item--article\"><a href=\"http://moslenta.ru/article/2015/10/12/northwestchorda/\"><img src=\"http://cdn.moslenta.ru/imgs/2015/10/12/10/28660/58785ce56c1e79599890fdde82e255e058b45df6.jpg\"><div class=\"links__headline\">Когда поедет Северо-Западная хорда</div>\n<div class=\"links__alternative-headline\">Магистраль обещают сдать в 2018 году</div></a></div></div></div><p>«Закончилось строительство одного из самых сложных строительно-инженерных объектов в Москве — Алабяно-Балтийского тоннеля. Это действительно самое сложное сооружение в Москве, которое проходит под двумя транспортными тоннелями, тремя тоннелями метро, под железной дорогой, под шоссе. Конечно, сделать такое сооружение было непросто. Были проблемы с подрядчиком, с проектированием и так далее. Но, слава богу, все это закончилось. И Москва получает очень хороший транспортный объект — связку межу Северным, и Северо-Западным округами Москвы», — заявил мэр.</p><p>Он подчеркнул, что с открытием этого объекта улучшится транспортная ситуация в целом ряде районов столицы.</p><p>Алабяно-Балтийский тоннель, соединяющий улицы Алабяна и Большую Академическую и проходящий под Ленинградским проспектом, начали строить в 2005 году. Сроки сдачи этого объекта неоднократно переносились. В сентябре 2013 года было открыто движение по одному направлению Алабяно-Балтийского тоннеля — в сторону Большой Академической улицы. Тоннель станет частью Северо-Западной хорды.</p>","rubric_title":"Что происходит","subrubric":"Город, Транспорт","published_date":"11:06, 25 декабря 2015"},{"_id":{"$oid":"569e467a7c1886a361a3d075"},"id":10178,"url":"http://moslenta.ru/news/2015/12/25/sobaki/","title":"Собаки помогут снять стресс пассажирам в аэропорту Шереметьево","body":"<p>В залах ожидания московского международного аэропорта Шереметьево могут появиться специально обученные собаки, которые будут выполнять  функцию психологической разгрузки пассажиров. Об этом сообщил пресс-секретарь аэропорта Роман Генис, отметив, что такая практика применяется в США.</p><div class=\"widget widget--links\"><div><div class=\"links__item link__item--article\"><a href=\"http://moslenta.ru/article/2015/07/24/murderers/\"><img src=\"http://cdn.moslenta.ru/imgs/2015/07/24/09/13554/6ae581b6128ab1b7de9467e0a39083ad500b5e2a.jpg\"><div class=\"links__headline\">«Спасать собак в Москве больше некому»</div>\n<div class=\"links__alternative-headline\">Что делать с догхантерами и куда уходит эра гуманизма</div></a></div></div></div><p>«Мы готовы изучить опыт американских коллег. И если он окажется положительным, можем внедрить такой сервис в целях дополнительной психологической разгрузки пассажиров перед вылетом», — приводит его слова портал <a href=\"http://www.m24.ru/articles/93362\">m24.ru</a>.</p><p>Благодаря новому виду сервиса пассажиры в ожидании рейса смогут успокоиться и расслабиться, погладив собаку и поиграв с ней.</p><p>Генис добавил, что в Шереметьево готовы рассмотреть предложения кинологических центров, которые могут предоставить четвероногих питомцев с необходимой подготовкой.</p>","rubric_title":"Что происходит","subrubric":"Город, Транспорт","published_date":"09:20, 25 декабря 2015"},{"_id":{"$oid":"569e467a7c1886a361a3d076"},"id":10180,"url":"http://moslenta.ru/news/2015/12/25/kozhina/","title":"На западе Москвы расширят улицу Василисы Кожиной","body":"<p>Улицу Василисы Кожиной, расположенную в Западном административном округе столицы, ждет комплексная реконструкция и соединение с Шелепихинской набережной. Об этом сообщил заместитель мэра Москвы по вопросам градостроительной политики и строительства Марат Хуснуллин.</p><div class=\"widget widget--links\"><div><div class=\"links__item link__item--article\"><a href=\"http://moslenta.ru/article/2015/10/12/northwestchorda/\"><img src=\"http://cdn.moslenta.ru/imgs/2015/10/12/10/28660/58785ce56c1e79599890fdde82e255e058b45df6.jpg\"><div class=\"links__headline\">Когда поедет Северо-Западная хорда</div>\n<div class=\"links__alternative-headline\">Магистраль обещают сдать в 2018 году</div></a></div></div></div><p>«Дорога будет расширена на одну полосу, появятся заездные карманы и подъезды к строящемуся здесь волейбольному центру. Кроме этого, предполагается соединение улицы Василисы Кожиной с Промышленным проездом. Для этого будет построен небольшой тоннель под улицей Барклая. Проект планируем разработать в наступающем году», — приводит слова чиновника пресс-служба стройкомплекса Москвы.</p><p>Хуснуллин подчеркнул, что благодаря реконструкции улицы Василисы Кожиной значительно улучшится транспортная доступность строящегося там волейбольного центра и комплекса апартаментов.</p><p>Также на западе Москвы <a href=\"http://moslenta.ru/news/2015/11/16/reconstructionszhordi/\">началась</a> реконструкция еще четырех улиц — Крылатской, Ярцевской, Боженко и Кубинки с выходом на Можайское шоссе. Эти работы обойдутся городу почти в 11 миллиардов рублей.</p>","rubric_title":"Что происходит","subrubric":"Город","published_date":"10:30, 25 декабря 2015"},{"_id":{"$oid":"569e467a7c1886a361a3d078"},"id":10177,"url":"http://moslenta.ru/news/2015/12/25/dozhd/","title":"В пятницу в Москве сохранится теплая погода","body":"<p>В последний день рабочей недели, 25 декабря, погоду в столице будет определять атмосферный фронт атлантического циклона. Об этом сообщили в центре погоды «Фобос».</p><div class=\"widget widget--links\"><div><div class=\"links__item link__item--article\"><a href=\"http://moslenta.ru/article/2015/12/07/pogoda/\"><img src=\"http://cdn.moslenta.ru/imgs/2015/12/07/11/35797/1f0682a032af4ded07ff5c44ec6e1be0e4fcf16b.jpg\"><div class=\"links__headline\">«Мы все свидетели глобального потепления»</div>\n<div class=\"links__alternative-headline\">Синоптик — о столичной погодной аномалии</div></a></div></div></div><p>В Москве будет облачно, местами возможен небольшой дождь. Воздух в городе прогреется до  +2… +4 градусов.</p><p>«Температурный фон останется на девять градусов выше положенного по календарю», — отмечают синоптики.</p><p>Ветер переменных направлений будет дуть с юго-запада и запада со скоростью 4-9 метров в секунду. Атмосферное давление к вечеру понизится до 744 миллиметров ртутного столба.</p>","rubric_title":"Что происходит","subrubric":"Город","published_date":"08:35, 25 декабря 2015"},{"_id":{"$oid":"569e467a7c1886a361a3d0f0"},"id":10266,"url":"http://moslenta.ru/gallery/2015/12/28/tehnopark/","title":" Чем удивляет «Технопарк»","body":"","rubric_title":"Что происходит","subrubric":"Город","published_date":"11:08, 28 декабря 2015"},{"_id":{"$oid":"569e467a7c1886a361a3d0f3"},"id":10079,"url":"http://moslenta.ru/card/2015/12/23/newyear/","title":"Что происходит в Москве в новогоднюю ночь","body":"","rubric_title":"Что делать","subrubric":"Новый год","published_date":"15:30, 23 декабря 2015"},{"_id":{"$oid":"569e467a7c1886a361a3d0f7"},"id":10378,"url":"http://moslenta.ru/article/2015/12/30/novijgodnaulize/","title":"Новый год 3","body":"<p>фывавыфа</p>","rubric_title":"Что происходит","subrubric":"Город","published_date":"20:27, 30 декабря 2015"},{"_id":{"$oid":"569e467a7c1886a361a3d071"},"id":8176,"url":"http://moslenta.ru/article/2015/11/10/tsereteli/","title":"«Когда открою памятник, будет большая сенсация»","body":"<p>Скульптор Зураб Церетели рассказал МОСЛЕНТЕ о работе над памятником Гурченко и 126-метровым монументом Колумбу в Пуэрто-Рико, о чудачествах Дали и дурных предзнаменованиях на свадьбе Высоцкого.</p><p>Как радушный князь со свитой гуляет по фамильному замку в праздник, одаривая достойнейших улыбкой или рукопожатием, так Зураб Церетели ходит на московской «Ночи искусств» по своей галерее искусств на Пречистенке в окружении помощников, друзей и прихлебателей. </p><p>Маэстро выглядит монументально: на правой руке его сияет царский браслет со львами, на левой — золотые часы размером со спичечный коробок, из-под ворота рубахи выглядывают цепи в палец толщиной. Ему за 80, и он по-прежнему полон сил и проектов: творит и говорит без остановки. За полтора часа общения мы трижды перебирались из зала в зал, с этажа на этаж. Все это время за Церетели следовала свита: как только один человек уходил, тепло попрощавшись, его место занимал кто-нибудь другой... </p><div class=\"widget widget--image widget--center\"><div class=\"widget-container\" style=\"width:864px\">\n<img src=\"http://cdn.moslenta.ru/imgs/2015/11/09/11/32035/72f05affe857f425a3c2996230821fb5b096f80e.jpg\"><div class=\"widget-credits\">Фото: Сергей Бобылев / ТАСС</div>\n<div class=\"widget-caption\"><p>В рамках акции «Ночь искусств» Зураб Церетели дает мастер-класс по живописи в своей галерее искусств на Пречистенке </p></div>\n</div></div><p class=\"question\">— Зураб Константинович, вы сейчас работаете над эскизами памятника Гурченко, когда вы познакомились?</p><p>Давно, знаете, давно. Когда она вышла замуж за грузина, Бориса Андроникашвили, вот тогда познакомился. Это был год 1960 примерно. Когда она скончалась, у меня возникла идея памятника, я сделал наброски: один вариант — она стоит перед киноаппаратурой — и второй — сидящая фигура. Далее все будет зависеть от места, какой вариант лучше будет смотреться. Так что если люди захотят, чтобы был памятник, я готов ее образ создать.</p><p class=\"question\">— Вы ее знали как человека легкого, веселого? Или как скандалистку? Какие черты характера Людмилы Марковны вы планируете воплотить в монументе, так скажем?</p><div class=\"widget widget--links\"><div><div class=\"links__item link__item--event\"><a href=\"http://moslenta.ru/event/2015/11/11/moyalusya/\"><img src=\"http://cdn.moslenta.ru/imgs/2015/11/06/13/31803/166e61c87bfad05d6096ebcf158a78cd711ffe35.jpg\"><div class=\"links__headline\">Последние фотосессии Людмилы Гурченко</div>\n<div class=\"links__alternative-headline\">Проект Аслана Ахмадова «Моя Люся»</div></a></div></div></div><p>Знаете, у меня глаза художника, а художники по-другому мыслят. У нее была чудная пластика, уникальнейшая фигура… Я в ней ценю талант, то, как неожиданно она могла отреагировать, сказать что-то. Вот это мне нравилось, что она была не похожа ни на кого: ни пластикой, ни образами, которые создавала. </p><p class=\"question\">— Гурченко была модницей, в каком наряде вы планируете ее изобразить? Оденете скульптуру в платье из «Карнавальной ночи»?</p> <p>Мне очень нравится ее фотография, из поздних, где она в уникальном платье в горох. В живописи я точно ее портрет в этом платье сделаю. Для меня это интересно, потому что масштаб задает, энергетику, пластическую выразительность: точки, точки. А в какое платье «одеть» скульптурный образ, решу, когда будет известно место, где будет стоять памятник.</p><p class=\"question\">— Вы открыли в Самаре пятиметровый памятник дяде Степе — милиционеру. Расскажите, почему монумент появился именно в этом городе?</p><div class=\"widget widget--image widget--center\"><div class=\"widget-container\" style=\"width:864px\">\n<img src=\"http://cdn.moslenta.ru/imgs/2015/11/09/11/32031/3fb5f2b7b3437135f0056154c9b43148d71c561b.jpg\"><div class=\"widget-credits\">Фото: Юрий Стрелец / РИА Новости</div>\n<div class=\"widget-caption\"><p>Скульптурная композиция «Дядя Степа — милиционер» работы Зураба Церетели, открытая 6 ноября 2015 года в Самаре</p></div>\n</div></div> <p>Из Самары ко мне обратились с просьбой. А меня так воспитывали: если просят, и ты можешь это сделать — сделай. Тем более, что тема очень интересная. Вы спросите, почему меня попросили? Вот, видите, на стене фотография, мы с Сергеем  Владимировичем Михалковым. Я жил на Тверском бульваре, в полуподвале. И Сергей, талантливейший человек, приходил в мастерскую, садился, где ему удобно, говорил: «Ты работай, работай, не обращай внимания». Сидел, смотрел, что-то писал, а я работал, забывал, что там кто-то сидит. Хорошие были времена. А сейчас? </p><div class=\"widget widget--links\"><div><div class=\"links__item link__item--column\"><a href=\"http://moslenta.ru/column/2015/10/14/tserete/\"><div class=\"links__headline\">Выпученные глаза</div>\n<div class=\"links__alternative-headline\">Особенности фирменного стиля Зураба Церетели</div></a></div></div></div><p>Посмотрите, вот мы в зале, на мастер-классе. Мальчиков почти нет, одни девочки рисуют. Почему? Вот я был сейчас  в Туле, проводил мастер-классы, и в Риге тоже, там персональную выставку открыл. Зачем? Чтобы детям показывать, что такое свободное мышление, что такое творчество, как показать свое индивидуальное отношение. И обалдел: 60 девочек, четыре мальчика на мастер-классе!</p><p class=\"question\">— Мальчики за компьютерами сидят...</p> <p>Это из-за того, что родители их портят, это они решают: мальчиков — в коммерцию, художник — не профессия.</p><p class=\"question\">— А вы пользуетесь компьютером в работе? </p> <p>Нет. Как можно фантазировать за компьютером? Ни в коем случае нельзя, чтобы художники этим занимались. Для художника важнейшее: создавать, лепить с натуры. Шухаев, мой педагог, как работал: всегда натурщик рядом. Что это дает? Ты видишь, передаешь живой объем, светотень. </p><p class=\"question\">— Раз уж зашла речь об обучении искусству. Вы с 1997 года — президент Российской академии художеств, скажите, пожалуйста, насколько сontemporary art — современное искусство, окончательно оформившееся после 1990-х годов, имеет шансы проникнуть и закрепиться в программе академии?</p> <p>Конечно! У нас сегодня в академии представлены самые разные направления, от классики изобразительного искусства до самых разных новейших течений. Важно, чтобы это было профессионально. Академия художеств сохранила школу. А что такое школа? Если у тебя нет слуха, голоса, ты можешь петь и играть? Нужен талант, но даже когда он есть, чтобы его выразить, необходимо учиться, сам на скрипке играть не начнешь. Также художник. На чем строится школа? Композиция, колорит... Преподавание анатомии, например. Был период, когда не только анатомические манекены рисовали, мы мертвых рисовали, когда учились. Все для того, чтобы знать и понимать анатомию, сохранять школу. </p><p>Вот я бывал в мастерской у Пикассо, много раз у Шагала. Почему они могли создавать и развивать новые направления в искусстве? Они уникально знали ту же анатомию, законы классической живописи, с таким фундаментом уже, что называется, «танцуй как хочешь». Свой индивидуальный почерк надо показывать, но для этого сначала надо выучить, как пишутся «А» и «Б». Музыкант без школы не может играть, и художник также... </p><div class=\"widget widget--text\"><p>Мы с Сальвадором сели, кофе пьем, а жена его, Галя, говорит: «Эта сволочь давно уже мне ничего не дарил! Рисует, а деньги где? И ООН наверняка не заплатит, так что не стоит и браться за заказ»</p></div><p>А вообще, у академии сейчас сложный период. Идут реформы, то нас предлагают назвать университетом, но ликвидировать академиков, то забрать все институты, запретить заниматься образованием. Мы с моими коллегами отстаиваем наши позиции, стараемся объяснять, что этого не надо делать, ведь академия — это не только Москва, это все регионы России, от Дальнего Востока до Северного Кавказа. На мой взгляд, нам, художникам, нужна именно академия, ведь это же традиция создания музейных ценностей России. Сегодня мои коллеги — Павел Никонов, Татьяна Назаренко, Таир Салахов, Александр Рукавишников — это уникальные художники, их работы украшают коллекции Третьяковской галереи, Русского музея... А прошлое академии — Репин, Суриков, Верещагин, все они создавали музейные ценности, посмотрите коллекции Третьяковки, Русского музея в Петербурге. </p><p>А современные художники? Они оказались в сложной ситуации: у союзов проблемы с мастерскими, художник вынужден начинать ориентироваться на потребителя, а здесь запросы очень разные. Счастье, когда художник может творить, как говорил мой педагог Шухаев, «искусство для искусства».  Я хочу, чтобы в России сохранилась художественная школа, как мудрость, дошедшая из предыдущих эпох. Чтобы художники продолжали создавать музейные ценности, которые остаются в музеях страны.</p><p>Ладно, я пойду вниз, там сейчас мой друг — поэт Андрей Дементьев, будет читать свои стихи.</p><div class=\"widget widget--image widget--center\"><div class=\"widget-container\" style=\"width:864px\">\n<img src=\"http://cdn.moslenta.ru/imgs/2015/11/09/11/32033/65cd43fc2bc6bbdb0fb81481c57249f6e1dc00f1.jpg\"><div class=\"widget-credits\">Фото: Martial Trezzini / KEYSTONE / AP Photo</div>\n<div class=\"widget-caption\"><p>Генеральный секретарь ООН Пан Ги Мун перед созданным Церетели бюстом бразильского дипломата Сержиу Виейра ди Меллу, погибшего в результате взрыва здания ООН в Багдаде 19 августа 2003 года. Штаб-квартира ООН в Женеве, 2007</p></div>\n</div></div><p>Из пропахшего красками зала Зураб Константинович, отложив кисть, спускается по служебной лестнице на первый этаж, в огромный зал, где девушки в белом поют хором под гитары. Мэтр терпеливо и с удовольствием позирует, пока все желающие сделают с ним селфи на фоне расставленных вдоль стен скульптур российских правителей: от молодого Петра с игрушечной саблей до Путина в кимоно. </p><p>На пути в следующий зал он замирает на первом этаже перед одним из повсюду развешенных экранов, на которых без остановки транслируется фильм о его творческом пути. Под кадры монтажа памятника Петру поток комплиментов от свиты достигает апогея. Церетели, скромно кивая, слушает похвалы минуту-другую, затем приглашает всех пройти дальше. Действие перемещается за массивную кованую дверь, под своды ресторана, расписанные парящими итальянскими ангелами в лазурных одеждах и почему-то с русскими надписями на свитках. Свита рассаживается за большой круглый стол, и разговоры с друзьями, перетекающие в интервью, продолжаются под кофе и ароматный свежий хачапури.</p><p class=\"question\">— Зураб Константинович, расскажите про 126-метровый памятник Колумбу, который сейчас монтируется в Пуэрто-Рико. Он ведь будет на голову выше статуи Свободы? Вы его в следующем году планируете открыть, да?</p><div class=\"widget widget--image widget--center\"><div class=\"widget-container\" style=\"width:864px\">\n<img src=\"http://cdn.moslenta.ru/imgs/2015/11/09/11/32034/e42e2ca418253ad97a814ca83ae7aa03402f2cde.jpg\"><div class=\"widget-credits\">Фото: Lynne Sladky / AP Photo</div>\n<div class=\"widget-caption\"><p>Голова статуи Колумба, выставленная в парке Катано, Пуэрто Рико, перед началом монтажа монумента, общий вес которого составит 660 тонн</p></div>\n</div></div> <p>В самом начале 90-х был международный конкурс, посвященный 500-летию открытия Америки. Я принял участие и два моих проекта выиграли. Сам не ожидал. В Севилье, в Европе, я уже поставил памятник «Рождение Нового Человека». А в Америке уже больше 15 лет никак памятник не откроется. У меня все было готово, но, к сожалению, благодаря некоторым людям и их интригам возникли сложности. </p><p>Но я привык бороться и доводить начатое до конца. Это очень масштабный проект — сам монумент с 43-этажный дом высотой. Монтаж идет, мы уже дошли до 90 метров. Сейчас сложно найти грамотных исполнителей таких работ, это целая проблема. Осталось несколько человек в Санкт-Петербурге, и я из Грузии забрал нескольких, команда 22 человека. Думаю, когда я открою памятник, будет большая сенсация. Но у меня такой характер: пока не доведу дело до конца, не хочу рекламу давать. Сейчас мне туда надо ехать, монтаж в разгаре, но я не смог: дочь отправил, она там сейчас руководит монтажными работами. </p><p class=\"question\">— Вы больше 40 лет создавали серию скульптур и бюстов российских правителей: Рюриковичей, Романовых. Часть из них стоит сейчас в вашей галерее. Расскажите про эту работу, вы же их не на заказ делали?</p> <p>Я не из тех, кто ждет или ищет заказ. Вы представляете, как художник творит? Вот я помню, при мне Андрей Вознесенский по лесу гулял, слушал птиц, их пение его вдохновляло и он сразу писал стихи. Так и художник творит, его должна вдохновлять тема, а не работа по заказу.</p><p class=\"question\">— По-разному бывает. У Сальвадора Дали, например, был агент, который искал для него коммерческие заказы: на оформление баров, книг, создание рекламы. Кстати, вы же были знакомы с Дали, расскажите о нем.</p> <p>Да, мы в Нью-Йорке встречались. Был момент, когда нас пригласили и предложили создать работы к юбилею Организации Объединенных Наций. И мы, когда вышли из штаб-квартиры ООН, сели попить кофе в кафе напротив. Вижу, идет группа туристов, японцы, все на фотоаппараты снимают. А он был не только художник талантливый, он был еще артист. Японцы подошли, он вскочил и сделал пируэт, колесо. Японцы его сняли и через два дня в газетах фотографии вышли — Сальвадор Дали перед зданием ООН вверх ногами. Артист!</p><div class=\"widget widget--text\"><p>Приходим: Высоцкий лежит на кровати, на гитаре играет, а Марина на кухне. И все как-то без настроения, как-то невесело. Я говорю: «Хотите, в Тбилиси полетим, у меня там больше возможностей, отличную свадьбу организуем». Высоцкий гитару бросил: «О-о-о, давай!»</p></div> <p>Потом мы сели, кофе пьем, а жена его, Галя, говорит: «Эта сволочь давно уже мне ничего не дарил! Рисует, а деньги где? И ООН наверняка не заплатит, так что не стоит и браться за этот заказ». А я сижу и думаю: «С ума они сошли, что ли? Если ООН заказ предлагает — это почет, деньги значения не имеют». </p><p>И вот теперь на том месте, где из-за вопросов с гонораром Дали отказался работу делать, висит огромный гобелен. А я сделал скульптуру «Добро побеждает зло», которую весь мир знает — стоит перед штаб-квартирой ООН в Нью-Йорке: Святой Георгий пронзает змея из демонтированных ракет «Першинг-2» и СС-20.   </p><p class=\"question\">— Скульптуры, которые стоят в вашей галерее, во дворе вашего музея: российские цари, поэты. Вы рассчитываете, что со временем они разъедутся по разным адресам, по площадям и скверам?</p> <p>Скульптуру Бориса Пастернака, пойдите, посмотрите. Конкурс выиграл, а до сих пор у меня во дворе стоит. Почему? Скульптуру Марины Цветаевой во Франции установил, в городе, где она жила. Там на нее молятся, люди радуются, приятные отзывы присылают.  А парную с ней работу, скульптуру Пастернаку, у нас не поставят никак. У всех образов разные судьбы.</p><div class=\"widget widget--image widget--center\"><div class=\"widget-container\" style=\"width:864px\">\n<img src=\"http://cdn.moslenta.ru/imgs/2015/11/09/11/32032/7d4c75723fc8f466082259b5b7b3333ba341ed0b.jpg\"><div class=\"widget-credits\">Фото: Александр Рюмин / ТАСС</div>\n<div class=\"widget-caption\"><p>Памятник Марине Цветаевой в галерее Церетели перед отправкой во Францию</p></div>\n</div></div> <p>Я творец, а творческих людей, когда у них рождается идея, никак не остановишь. И я не добиваюсь, чтобы мои работы обязательно стояли на площади. Меня устраивает, что они в музее или в мастерской на даче в Переделкино. Туда тоже люди приходят, смотрят.  Скоро приглашу к себе коллег-академиков, покажу им российских поэтов — они все у меня там собрались, отлитые в бронзе. Это мой им знак уважения.</p><div class=\"widget widget--links\"><div><div class=\"links__item link__item--news\"><a href=\"http://moslenta.ru/news/2015/11/05/gurchenko/\"><img src=\"http://cdn.moslenta.ru/imgs/2015/11/05/14/31422/1ee3bb3866be9af028228932ca57b0549087cf08.jpg\"><div class=\"links__headline\">Церетели создал эскизы памятника Гурченко</div>\n<div class=\"links__alternative-headline\">Скульптор отдает предпочтение фото с «уникальным платьем в горох»</div></a></div></div></div> <p>Творцы — это же лицо России, их должны помнить, прославлять. Меня вот очень порадовала новость о том, что улицу в честь Владимира Высоцкого назвали. Мы с ним близко общались. Никогда не забуду, как они с Мариной Влади поженились. Нас с Андреем Вознесенским позвали, мы купили несколько бутылок вина, шампанского. Саша Митта с женой, народу немного. А Высоцкий снимал маленькую квартиру, кажется. Приходим: Высоцкий лежит на кровати, на гитаре играет, а Марина на кухне. Лиля Митта пирог испекла. И все как-то без настроения, как-то невесело. А у меня такой характер: когда что-то у друзей не клеится, я так себя чувствую, как будто сам виноват. И я говорю: «Хотите, в Тбилиси полетим, у меня там больше возможностей, отличную свадьбу организуем». Высоцкий гитару бросил: «О-о-о, давай!». Поехали в аэропорт, успели купить билеты и улетели.</p><div class=\"widget widget--text\"><p>Марина в белом платье на фоне синего неба, ветер, а Высоцкий перед ней на коленях, поет. И черная собака с ними. Красивая была картина, надо нарисовать</p></div> <p>Я когда вспоминаю те две недели, какое уникальное время было! Они жили у меня дома. В первый же день моя супруга Инесса, она из древнего рода Андроникашвили, принесла и выставила на стол свой огромный фамильный сервиз. А я, видно, стол когда раскладывал, не заметил, не закрепил там что-то как надо. И вот: накрытый стол, вокруг грузины, все стройные, красавцы, на гитарах играют. Я вижу — они на Марину смотрят как волки, и думаю: «Ого, что это сейчас будет»? А она сидит за столом, смеется, хохочет. Откинулась чуть назад, на стуле качнулась, ногой снизу по столу ударила случайно и — ба-бах! Стол сложился, посуда — вдребезги. Понятно, такое на свадьбе — очень плохая примета. Но мы с женой ничего не сказали, быстро убрали все, снова стол сделали, расселись, празднуем, как будто ничего не случилось.</p><p>Тогда Высоцкий взял гитару, несколько аккордов сыграл и лопнула струна — снова дурная примета. Поэтому я и скульптуру его сделал тоже с лопнувшей струной на гитаре. Мы с супругой смотрим друг на друга, и без слов понятно, что думаем одно и то же: не сложится у них семейная жизнь. </p><p>А свадьба шла дальше. У меня мастерская на горе и черная собака была тогда. И Марина с Володей поднялись туда: Марина в белом платье на фоне синего неба, ветер, а Высоцкий перед ней на коленях, поет. И черная собака с ними. Красивая была картина, надо нарисовать.</p>","rubric_title":"Что говорят","subrubric":"Город","published_date":"00:01, 10 ноября 2015"},{"_id":{"$oid":"569e467a7c1886a361a3d077"},"id":10137,"url":"http://moslenta.ru/news/2015/12/24/rosstatng/","title":"Росстат подсчитал стоимость новогоднего стола москвичей","body":"<p>Стоимость набора продуктов для новогоднего стола московской семьи из четырех человек составит в этом году 6 443 рубля. Такие данные приводятся в материалах Росстата, поступивших в редакцию МОСЛЕНТЫ.</p><p>Для сравнения: годом ранее среднестатистический новогодний ужин обходился горожанам в 5 658 рублей, то есть на 13,9 процента дешевле.</p><div class=\"widget widget--links\"><div>\n<div class=\"links__item link__item--news\"><a href=\"http://moslenta.ru/news/2015/12/21/stol/\"><img src=\"http://cdn.moslenta.ru/imgs/2015/12/21/17/36944/c46cabdce1853c905baa7d338cf7f037113bb695.jpg\"><div class=\"links__headline\">В мэрии подсчитали, во сколько обойдется москвичам новогодний стол</div>\n<div class=\"links__alternative-headline\">На покупку продуктов семье из четырех человек потребуется в среднем 3 923 рубля</div></a></div>\n<div class=\"links__item link__item--article\"><a href=\"http://moslenta.ru/article/2015/12/22/banket/\"><img src=\"http://cdn.moslenta.ru/imgs/2015/12/01/11/35330/dd7a032b221d049c32051706a2dae68104581c81.jpg\"><div class=\"links__headline\">Сколько стоит новогодний ужин</div>\n<div class=\"links__alternative-headline\">Красная обезьяна требует зелени и свежих овощей</div></a></div>\n</div></div><p>При этом Москва заняла второе место среди российских регионов по дороговизне праздничного набора продуктов, дороже только новогодний стол в Чукотском автономном округе — 7 285 рублей. Дешевле всего набор продуктов для праздника оказался в Калмыкии — 3 861 рубль. В среднем же по России стоимость набора продуктов к новогоднему столу составляет 5 175 рублей (в 2014 году — 4 596 рублей).</p><p>Набор включает 31 пункт. В него вошли такие продукты питания, как сыр (средняя стоимость по России 207 рублей), колбасы сырокопченая и вареная (448 рублей и 103 рубля соответственно), мясные и рыбные деликатесы (279 и 659 рублей), лососевая икра (599 рублей). Также предусмотрена покупка торта на 317 рублей и шоколадных конфет на 283 рубля. В комплект также входят яблоки (51 рубль) и лимоны (за 25 рублей), а вместо классических мандаринов в списке Росстата присутствуют апельсины (82 рубля). </p><p>Из напитков учитываются фруктовые соки (судя по указанной стоимости в 71 рубль 93 копейки на одну семью приходится литр сока), коньяк отечественный за 629 рублей, вино игристое отечественное за 212 рублей 54 копейки, минералка за 30 рублей 8 копеек и газировка за 34 рубля 39 копеек. В набор также входит чай черный байховый за 33 рубля 86 копеек.</p><p><strong>Данные мэрии</strong></p><p>Ранее на этой неделе московские власти <a href=\"http://moslenta.ru/news/2015/12/21/stol/\">назвали свои данные</a> по стоимости продуктов для новогоднего стола. Как сообщил глава департамента торговли и услуг города Москвы Алексей Немерюк, семье из четырех человек потребуется в среднем 3 923 рубля. По его словам, в наборе учтены 24 наименования, в том числе продукты для приготовления оливье, мандарины и алкоголь. </p><p>Немерюк уточнил также, что Мосгорстат называет другую цифру — около четырех с половиной тысяч рублей.</p>","rubric_title":"Что происходит","subrubric":"Город","published_date":"15:16, 24 декабря 2015"},{"_id":{"$oid":"569e467a7c1886a361a3d079"},"id":10176,"url":"http://moslenta.ru/news/2015/12/25/kvartiri/","title":"Полиция задержала подозреваемых в присвоении квартир умерших москвичей","body":"<p>Сотрудники Московского уголовного розыска задержали двух человек, которых подозревают в присвоении не менее пяти квартир, расположенных в Северном, Северо-Западном и Западном округах столицы. Об этом МОСЛЕНТЕ сообщил руководитель пресс-службы Главного управления МВД по Москве Андрей Галиакберов.</p><p>Он пояснил, что речь идет о жилплощади, принадлежавшей умершим жителям столицы.</p><div class=\"widget widget--links\"><div><div class=\"links__item link__item--article\"><a href=\"http://moslenta.ru/article/2015/08/20/realestate/\"><img src=\"http://cdn.moslenta.ru/imgs/2015/08/19/14/18350/3444b442f97d73d832b2589980ed0586ebebc739.jpg\"><div class=\"links__headline\">Как не попасть в сети «черных риэлторов»</div>\n<div class=\"links__alternative-headline\">О русском менталитете и способах самозащиты</div></a></div></div></div><p>«Полицейские установили, что подозреваемые по поддельным паспортам оформляли право собственности на недвижимость. В начале декабря двое участников группы были задержаны с поличным, когда сдавали в уполномоченную организацию для регистрации фальшивые документы на квартиру, расположенную на западе Москвы», — отметил Галиакберов.</p><p>Во время обыска у организатора преступного сообщества, 44-летнего ранее судимого уроженца Самарской области, полицейские обнаружили не только ключи от присвоенных квартир, но и более 10 поддельных паспортов.</p><p>В отношении задержанных возбуждено уголовное дело по фактам мошенничества в особо крупном размере. Организатор преступной группы находится под арестом.</p>","rubric_title":"Что происходит","subrubric":"Город, Дом","published_date":"08:15, 25 декабря 2015"},{"_id":{"$oid":"569e467a7c1886a361a3d07a"},"id":8953,"url":"http://moslenta.ru/gallery/2015/12/24/christmas/","title":"Вертеп, венок и календарь","body":"<p>С 24 на 25 декабря Рождество отмечают католики и протестанты, то есть большая часть христианского мира. Католическая община в Москве насчитывает длительную историю. Католицизм в России исповедуют не только поляки и представители других народов, для которых эта конфессия традиционна, но и многие русские. Фотографии с праздничного богослужения в соборе Непорочного Зачатия Пресвятой Девы Марии — в галерее МОСЛЕНТЫ.</p>","rubric_title":"Что происходит","subrubric":"Город","published_date":"16:30, 24 декабря 2015"}]
